# 1. Создайте переменную my_age
# и присвойте ей значение — ваш возраст.
# 2. В следующей строке присвойте этой же переменной другое значение 
# — ваш возраст через три года.
# 3. Напишите команду вывода значения переменной на экран. 
# Используйте функцию print.


my_age = 41
my_age = 41+3
print (my_age)
