# В файле создайте переменную my_name.
# Присвойте переменной значение — ваше имя. 
# Напишите команду вывода значения переменной на экран. 


my_name = "Констаннтин"
print (my_name)