# 1. Создайте функцию, которая принимает на вход параметр num
# и печатает этот параметр в консоль.
# 2. Вызовите эту функцию 11 раз так, 
# чтобы в консоль вывелся номер 88005553535.

def print_number(num):
    print(num)
print_number(8)
print_number(8)
print_number(0)
print_number(0)
print_number(5)
print_number(5)
print_number(5)
print_number(3)
print_number(5)
print_number(3)
print_number(5)
