# 1. Создайте переменную first_name.
# 2. Создайте переменную last_name.
# 3. Задайте значение обеих переменных через функцию input.
# 4. Выведите на экран текст в формате «Вас зовут: last_name first_name».

first_name = input ("Имя: ")
last_name = input ("Фамилия: ")
print ("Вас зовут: " + last_name, first_name)
